export const tabData = [
  {
    id: 1,
    title: "Оборудование",
    description: `<div><p>Мы — IT-компания, специализирующаяся на комплексных решениях для бизнеса и госсектора. Партнёры ведущих разработчиков программного обеспечения и производителей оборудования. Наша цель — обеспечить высокотехнологичную поддержку вашего бизнеса, от автоматизации процессов до создания web-решений</p><a href="/directions/oborudovanie">Подробнее</a></div>`,
  },
  {
    id: 2,
    title: "Программные продукты",
    description: `<div><p>Мы — IT-компания, специализирующаяся на комплексных решениях для бизнеса и госсектора. Партнёры ведущих разработчиков программного обеспечения и производителей оборудования. Наша цель — обеспечить высокотехнологичную поддержку вашего бизнеса, от автоматизации процессов до создания web-решений</p><a href="/about">Подробнее</a></div>`,
  },
  {
    id: 3,
    title: "Индивидуальные решения",
    description: `<div><p>Мы — IT-компания, специализирующаяся на комплексных решениях для бизнеса и госсектора. Партнёры ведущих разработчиков программного обеспечения и производителей оборудования. Наша цель — обеспечить высокотехнологичную поддержку вашего бизнеса, от автоматизации процессов до создания web-решений</p><a href="/about">Подробнее</a></div>`,
  },
  {
    id: 4,
    title: "Web-разработка",
    description: `<div><p>Мы — IT-компания, специализирующаяся на комплексных решениях для бизнеса и госсектора. Партнёры ведущих разработчиков программного обеспечения и производителей оборудования. Наша цель — обеспечить высокотехнологичную поддержку вашего бизнеса, от автоматизации процессов до создания web-решений</p><a href="/about">Подробнее</a></div>`,
  },
  {
    id: 5,
    title: "Услуги",
    description: `<div><p>Мы — IT-компания, специализирующаяся на комплексных решениях для бизнеса и госсектора. Партнёры ведущих разработчиков программного обеспечения и производителей оборудования. Наша цель — обеспечить высокотехнологичную поддержку вашего бизнеса, от автоматизации процессов до создания web-решений</p><a href="/service">Подробнее</a></div>`,
  },
];
